
/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "6"; */
"6.accessibilityLabel" = "Отклонить";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "7"; */
"7.accessibilityLabel" = "Принять";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "9"; */
"9.accessibilityLabel" = "Имя контакта";

/* Class = "UILabel"; text = "0102030405"; ObjectID = "9"; */
"9.text" = "0102030405";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "19"; */
"19.accessibilityLabel" = "Аватар контакта";

/* Class = "UILabel"; accessibilityLabel = "Incoming call"; ObjectID = "31"; */
"31.accessibilityLabel" = "Входящий звонок";

/* Class = "UILabel"; text = "Incoming call"; ObjectID = "31"; */
"31.text" = "Входящий звонок";
